@extends('layout.main')

@section('content')
    <!-- About US Start -->
    <div class="about-area">
        <div class="container">
               <div class="row">
                    <div class="col-lg-2"></div>
                    <div class="col-lg-8">
                        <div class="about-right">
                            <div style="border-radius: 25px;" class="about-img bg-white">
                                <img style="padding: 20px; border-radius: 80px;" src="{{ asset('/img/klongarang/P1010114.JPG') }}" alt="" >
                            </div>
                        </div>
                    </div>
                    <div class="col-lg-2"></div>
                    <div class="col-lg-8">
                        <!-- Trending Tittle -->
                                <div class="about-right mb-90">
                                    <div class="section-tittle mb-30 pt-30">
                                        <br><br>
                                        <h2 style="text-shadow: 1px 1px #FF0000 " class="text-white">ที่มาของโครงการ</h2>
                                    </div>
                                    <div>
                                        <p class="text-dark">&nbsp;&nbsp;&nbsp;&nbsp;โครงการบริหารจัดการการท่องเที่ยวเชิงเกษตรโดยชุมชน เพื่อความยั่งยืนจังหวัดสระแก้ว ภายใต้แผนงานการพัฒนาศักยภาพเศรษฐกิจชุมชนด้านการท่องเที่ยวในพื้นที่รับผิดชอบของมหาวิทยาลัยราชภัฏวไลยอลงกรณ์ ในพระบรมราชูปถัมภ์ โดยมีหัวหน้าชุดโครงการ คือ อาจารย์ ดร.นภาพร สิงห์นวล และผู้ร่วมวิจัย คือ อาจารย์ ดร.พรนภา เตียสุธิกุล เป็นโครงการที่มหาวิทยาลัยราชภัฏวไลยอลงกรณ์ ในพระบรมราชูปถัมภ์ ได้รับการจัดสรรทุนสนับสนุนด้านวิทยาศาสตร์ วิจัยและนวัตกรรมผ่านกองทุนส่งเสริมวิทยาศาสตร์ วิจัยและนวัตกรรม ประจำปีงบประมาณ พ.ศ. 2563 </p>
                                    </div>
                                    <div class="section-tittle mb-30 pt-30">
                                        <h2 style="text-shadow: 1px 1px #FF0000 " class="text-white">หลักการและเหตุผล</h2>
                                    </div>
                                    <div>
                                        <p class="text-dark">&nbsp;&nbsp;&nbsp;&nbsp;การท่องเที่ยวเชิงเกษตร (Agro-tourism) เป็นการท่องเที่ยวที่มุ่งเน้นทางด้านการเรียนรู้วิถีเกษตรกรรมของชาวชนบท โดยเน้นการมีส่วนร่วมของนักท่องเที่ยวในการดำเนินกิจกรรมให้เกิดการเรียนรู้มาทำให้เกิดประโยชน์ ก่อให้เกิดรายได้ต่อชุมชนและเกษตรกร การท่องเที่ยวเชิงเกษตรมีบทบาทสำคัญต่อระบบเศรษฐกิจของประเทศไทย เนื่องจากการท่องเที่ยวเชิงเกษตรมีความเกี่ยวข้องกับภาคการผลิตต่าง ๆ หลากหลายสาขา  อีกทั้งประเทศไทยมีศักยภาพและความสามารถในการแข่งขันการรับนักท่องเที่ยว ทั้งชาวไทยและชาวต่างชาติ  ที่มีแนวโน้มเพิ่มขึ้น การส่งเสริมการท่องเที่ยวเชิงเกษตรเป็นการเพิ่มรายได้และขยายโอกาสให้แก่ประชาชน  ในภาคเกษตร ซึ่งเป็นการสร้างช่องทางตลาดให้กับชุมชน รวมทั้งการให้บริการนักท่องเที่ยวในลักษณะของที่พัก อาหาร เครื่องดื่ม การให้บริการผู้นำชมท้องถิ่น ซึ่งก่อให้เกิดรายได้โดยตรงจากการจำหน่ายสินค้า ทั้งผลผลิตสด ผลิตภัณฑ์แปรรูป หัตถกรรม ศิลปะประดิษฐ์ และเป็นการสร้างโอกาสทางเศรษฐกิจให้กับเกษตรกรและชุมชนเป็นการท่องเที่ยวที่คิดค้นนำเอาทรัพยากรทางการท่องเที่ยวที่มีอยู่ วิถีชีวิต วัฒนธรรมประเพณี การประกอบอาชีพของเกษตรกรและทรัพยากรธรรมชาติที่มีอยู่มาผสมผสาน ด้วยระบบการบริหารจัดการทรัพยากรที่เกิดจาก การมีส่วนร่วมของชุมชน จัดกิจกรรม จัดรูปแบบทางการท่องเที่ยว อันก่อให้เกิดการพัฒนาเครือข่าย         องค์ความรู้ของเกษตรกรที่นำไปสู่การถ่ายทอดภูมิปัญญาและเทคโนโลยีการเกษตร เพื่อให้นักท่องเที่ยว          มีความสนใจ และอยากเดินทางไปเที่ยว เพื่อกระจายรายได้ สู่ท้องถิ่นโดยเพิ่มคุณค่าและคุณภาพ (Value Added) ในแต่ละกิจกรรม เสริมเสน่ห์ทางการท่องเที่ยวให้เป็นกิจกรรมที่ยั่งยืน</p>
                                    </div>

                                    <div class="section-tittle mb-30 pt-30">
                                        <h2 style="text-shadow: 1px 1px #FF0000 " class="text-white">วัตถุประสงค์ของโครงการ</h2>
                                    </div>
                                    <div>
                                        <p class="text-dark">1. เพื่อศึกษาการบริหารจัดการการท่องเที่ยวเชิงเกษตรโดยชุมชนเพื่อความยั่งยืน จังหวัดสระแก้ว <br>
                                            2. เพื่อศึกษารูปแบบการท่องเที่ยวเชิงเกษตรโดยชุมชนเพื่อความยั่งยืน จังหวัดสระแก้ว<br>
                                            3. เพื่อเสนอรูปแบบการบริหารจัดการการท่องเที่ยวเชิงเกษตรโดยชุมชนเพื่อความยั่งยืน จังหวัดสระแก้ว<br>
                                            4. เพื่อประเมินและพัฒนารูปแบบการบริหารจัดการการท่องเที่ยวเชิงเกษตรโดยชุมชนเพื่อความยั่งยืน จังหวัดสระแก้ว
                                        </p>
                                    </div>

                                    <div class="section-tittle mb-30 pt-30">
                                        <h2 style="text-shadow: 1px 1px #FF0000 " class="text-white">ประโยชน์ที่คาดว่าจะได้รับ</h2>
                                    </div>
                                    <div>
                                        <p class="text-dark">1. ชุมชนมีรูปแบบการบริหารจัดการการท่องเที่ยวเชิงเกษตรโดยชุมชนเพื่อความยั่งยืน <br>
                                                2. ชุมชนนำรูปแบบการบริหารจัดการการท่องเที่ยวโดยชุมชนเพื่อความยั่งยืนมาดำเนินการเพื่อสร้างรายได้จากการท่องเที่ยวเชิงเกษตร และการจำหน่ายผลิตภัณฑ์ ทั้งรูปแบบที่เป็นสินค้าและบริการด้านการท่องเที่ยว <br>
                                                3. ชุมชนสามารถพึ่งพาตนเอง เกิดเป็นชุมชนเข้มแข็ง มีความยั่งยืน ทั้งมิติเชิงเศรษฐกิจ สังคม และสิ่งแวดล้อม<br> 
                                            </p>
                                    </div>


                                </div>
                    </div>
                    <div class="col-lg-4">
                        <!-- Flow Socail -->
                        <br><br><br><br><br><br>
                        <center>
                            <div class="trand-right-single d-flex d-lg-block">
                                <div class="trand-right-img">
                                    <a href="details.html">
                                        <img style="border-radius: 10px;" width="165" height="110" src="{{ asset('/img/klongarang/P1010061.JPG') }}" alt="">
                                    </a>
                                    <br><br>
                                    <h4><a href="details.html">ศึกษาดูงาน ณ บ้านวังรี</a></h4>
                                </div>
                            </div> 
                            <hr>
                            <div class="trand-right-single d-flex d-lg-block">
                                <div class="trand-right-img">
                                    <a href="details.html">
                                        <img style="border-radius: 10px;" width="165" height="110" src="{{ asset('/img/klongarang/IMG20200815142423.jpg') }}" alt="">
                                    </a>
                                    <br><br>
                                    <h4><a href="details.html">ประชุมผู้นำและตัวแทนชาวบ้าน</a></h4>
                                </div>
                            </div>
                            <hr>
                            <!-- New Poster -->
                            <div class="news-poster d-none d-lg-block">
                                <img src="{{ asset('/img/klongarang/news_card.png') }}" alt="">
                            </div>
                        </center>
                    </div>
               </div>
        </div>
    </div>
    <!-- About US End -->
@endsection